/* (No Commment) */
"%@ (damaged)" = "%@ (danificado)";

/* (No Commment) */
"%@ copy" = "%@ (cópia)";

/* (No Commment) */
"%@ is not handled by any application. Try to extract the file and use Finder to open it." = "%@ não é gerenciado por nenhum aplicativo. Tente extrair o item e use o Finder para abri-lo.";

/* (No Commment) */
"%@ of %@" = "%@ de %@";

/* (No Commment) */
"%d item, uncompressed size: %@ %@" = "%d item, tamanho não comprimido: %@ %@";

/* (No Commment) */
"%d items, uncompressed size: %@ %@" = "%d itens, tamanho não comprimido: %@ %@";

/* (No Commment) */
"%d selected, uncompressed size: %@ %@" = "%d selecionado(s), tamanho não comprimido: %@ %@";

/* (No Commment) */
"(incl. %d hidden)" = "(incl. %d oculto(s))";

/* (No Commment) */
"+pwd" = "+senha";

/* (No Commment) */
"7-Zip Format (best compression)" = "Formato 7-Zip (melhor compressão)";

/* (No Commment) */
"<Click to add your own>" = "<Clique para adicionar>";

/* (No Commment) */
"<new password>" = "<nova senha>";

/* (No Commment) */
"<new pattern>" = "<novo padrão>";

/* (No Commment) */
"<new preset>" = "<novo pré-ajuste>";

/* (No Commment) */
"A volume is missing: /%s." = "Volume ausente: /%s.";

/* (No Commment) */
"Activate" = "Ativar";

/* (No Commment) */
"Add" = "Adicionar";

/* (No Commment) */
"Add Files to Archive" = "Adicionar Itens ao Arquivo Comprimido";

/* (No Commment) */
"Add Items" = "Adicionar Itens";

/* (No Commment) */
"Add a new file or folder to the archive" = "Adicione um novo item ao arquivo comprimido";

/* (No Commment) */
"Add the items to a new archive" = "Adicione os itens a um novo arquivo comprimido";

/* (No Commment) */
"Add to %@..." = "Adicionar a “%@”...";

/* (No Commment) */
"Added" = "Adicionado";

/* (No Commment) */
"Adding files to archive %@" = "Adicionando itens ao arquivo comprimido %@";

/* (No Commment) */
"Advanced" = "Avançado";

/* (No Commment) */
"After filtering, there are no files left to archive." = "Depois de filtrar, não restam itens para o arquivo comprimido.";

/* (No Commment) */
"All Queued Archive Operations Complete" = "Todas as Operações em Fila Concluídas";

/* (No Commment) */
"An error occurred" = "Ocorreu um erro";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to open the archive anyway?" = "Ocorreu um erro ao abrir “%@”. Deseja tentar abrir o arquivo comprimido mesmo assim?";

/* (No Commment) */
"An error occurred opening %@. Do you want to try to repair the archive?" = "Ocorreu um erro ao abrir “%@”. Deseja tentar reparar o arquivo comprimido?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to replace it with the one you are adding?" = "Um item chamado %@ já existe neste local dentro do arquivo comprimido. Deseja substituí-lo pelo item sendo adicionado?";

/* (No Commment) */
"An item named %@ already exists in this location inside the archive. Do you want to update it?" = "Um item chamado %@ já existe neste local dentro do arquivo comprimido. Deseja atualizá-lo?";

/* (No Commment) */
"An item named %@ already exists in this location. Do you want to replace it with the one you are extracting?" = "Um item chamado %@ já existe neste local. Deseja substituí-lo pelo item sendo extraído?";

/* (No Commment) */
"An item with this name already exists in this folder!" = "Um item com esse nome já existe nesta pasta.";

/* (No Commment) */
"An unknown error occurred." = "Ocorreu um erro desconhecido.";

/* (No Commment) */
"Apply to all" = "Aplicar a tudo";

/* (No Commment) */
"Apply to all folders" = "Aplicar a todas as pastas";

/* (No Commment) */
"Archive" = "Arquivo Comprimido";

/* (No Commment) */
"Archive Creation Complete" = "Criação Concluída";

/* (No Commment) */
"Archive Creation Failed" = "Criação Mal-sucedida";

/* (No Commment) */
"Archive Extraction Complete" = "Extração Bem-sucedida";

/* (No Commment) */
"Archive Extraction Failed" = "Extração Mal-sucedida";

/* (No Commment) */
"Archive Test Failed" = "Teste Mal-sucedido";

/* (No Commment) */
"Archive Test Successful" = "Teste Bem-sucedido";

/* (No Commment) */
"Archive test successful" = "Teste bem-sucedido";

/* (No Commment) */
"Are you sure you want to overwrite the original archive?" = "Tem certeza de que deseja substituir o arquivo comprimido original?";

/* (No Commment) */
"Best (solid, slow extraction)" = "Melhor (sólido, extração lenta)";

/* (No Commment) */
"Best, but slower operation" = "Melhor, mas de operação lenta";

/* (No Commment) */
"BetterZip Recovered Files" = "Arquivos Recuperados do BetterZip";

/* (No Commment) */
"BetterZip Temporary Folder" = "Pasta Temporária do BetterZip";

/* (No Commment) */
"BetterZip cannot extract to this folder. Maybe you don't have write access." = "O BetterZip não pode extrair para esta pasta. Talvez você não tenha acesso de gravação.";

/* (No Commment) */
"BetterZip will now remove %d Mac specific files from the archive." = "O BetterZip removerá do arquivo comprimido %d itens invisíveis.";

/* (No Commment) */
"BetterZip will now remove %d files matching the patterns configured in the preferences window from the archive." = "O BetterZip removerá do arquivo comprimido %d itens que coincidem com os padrões configurados nas Preferências.";

/* (No Commment) */
"BetterZip will now remove %d files matching your patterns from the archive." = "O BetterZip removerá do arquivo comprimido %d itens que coincidem com os padrões.";

/* (No Commment) */
"BetterZip will now remove Mac specific files from the archive." = "O BetterZip removerá do arquivo comprimido os itens invisíveis.";

/* (No Commment) */
"BetterZip will now remove one Mac specific file from the archive." = "O BetterZip removerá do arquivo comprimido um item invisível.";

/* (No Commment) */
"BetterZip will now remove one file matching the patterns configured in the preferences window from the archive." = "O BetterZip removerá do arquivo comprimido um item que coincide com os padrões configurados nas Preferências.";

/* (No Commment) */
"BetterZip will now remove one file matching your patterns from the archive." = "O BetterZip removerá do arquivo comprimido um item que coincide com os padrões.";

/* (No Commment) */
"CPIO Format, uncompressed (cpio)" = "Formato CPIO, não comprimido (cpio)";

/* (No Commment) */
"Cancel" = "Cancelar";

/* (No Commment) */
"Cancel Opening" = "Cancelar Abertura";

/* (No Commment) */
"Cancel the operation" = "Cancele a operação";

/* (No Commment) */
"Caution" = "Atenção";

/* (No Commment) */
"Change Archive Mode" = "Alterar Modo do Arquivo Comprimido";

/* (No Commment) */
"Check for updates on startup?" = "Buscar atualizações ao abrir?";

/* (No Commment) */
"Choose from your favorite presets" = "Escolha um dos pré-ajustes favoritos";

/* (No Commment) */
"Clean" = "Limpar";

/* (No Commment) */
"Clean Archive" = "Limpar Arquivo Comprimido";

/* (No Commment) */
"Clean now" = "Limpar agora";

/* (No Commment) */
"Cleaning" = "Limpeza";

/* (No Commment) */
"Clear" = "Limpar";

/* (No Commment) */
"Close" = "Fechar";

/* (No Commment) */
"Columns" = "Colunas";

/* (No Commment) */
"Comment Text" = "Texto do Comentário";

/* (No Commment) */
"Compress" = "Comprimir";

/* (No Commment) */
"Compress with Preset %@" = "Comprimir com Pré-Ajuste %@";

/* (No Commment) */
"Compressed %@" = "%@ comprimido";

/* (No Commment) */
"Compressing %@" = "Comprimindo %@";

/* (No Commment) */
"Create New Folder" = "Criar Nova Pasta";

/* (No Commment) */
"Create a new folder in the selected place inside the archive." = "Crie uma nova pasta no local selecionado dentro do arquivo comprimido.";

/* (No Commment) */
"Delete" = "Apagar";

/* (No Commment) */
"Delete Files From Archive" = "Apagar Itens do Arquivo Comprimido";

/* (No Commment) */
"Delete Items" = "Apagar Itens";

/* (No Commment) */
"Delete the selected files or folders from the archive" = "Apague os itens selecionados do arquivo comprimido";

/* (No Commment) */
"Delete with pattern" = "Apagar com Padrão";

/* (No Commment) */
"Do not enable this option, if you are not in the habit of making regular backups of your data. BetterZip will not warn you before overwriting files, if you use a preset with the overwrite switch enabled. Files can be lost. Use at your own risk." = "Não ative esta opção caso não costume fazer backups regularmente. Se um pré‑ajuste com a opção de substituir arquivos for usado, o BetterZip não alertará você ao substituir arquivos, o que poderá resultar em perda de dados. Use por sua conta e risco.";

/* (No Commment) */
"Do you want to extract the %d archives that were found inside the selected folders?" = "Deseja extrair %d arquivos comprimidos encontrados nas pastas selecionadas?";

/* (No Commment) */
"Do you want to save the changes back to the archive?" = "Deseja salvar as alterações feitas ao arquivo comprimido?";

/* (No Commment) */
"Do you want to save the changes you made in the document %@?" = "Deseja salvar as alterações feitas ao documento %@?";

/* (No Commment) */
"Don't Save" = "Não Salvar";

/* (No Commment) */
"Don't move" = "Não Mover";

/* (No Commment) */
"Drag items here to compress or extract" = "Arraste itens até aqui para comprimir ou extrair";

/* (No Commment) */
"Drop archives here to extract" = "Solte arquivos comprimidos aqui para extrair";

/* (No Commment) */
"Drop items here to compress" = "Solte itens aqui para comprimir";

/* (No Commment) */
"Drop the archives here to open them" = "Solte os arquivos comprimidos aqui para abri‑los";

/* (No Commment) */
"Drop the files here to add them to a new archive" = "Solte os itens aqui para adicioná‑los a um novo arquivo comprimido";

/* (No Commment) */
"Edit Presets..." = "Editar Pré-Ajustes...";

/* (No Commment) */
"Error" = "Erro";

/* (No Commment) */
"Extract" = "Extrair";

/* (No Commment) */
"Extract All" = "Extrair Tudo";

/* (No Commment) */
"Extract All..." = "Extrair Tudo...";

/* (No Commment) */
"Extract Here" = "Extrair Aqui";

/* (No Commment) */
"Extract Selected Only" = "Extrair Apenas Seleção";

/* (No Commment) */
"Extract Selected..." = "Extrair Seleção...";

/* (No Commment) */
"Extract all files and folders from the archive" = "Extraia todos os itens do arquivo comprimido";

/* (No Commment) */
"Extract files or folders from the archive" = "Extraia os itens do arquivo comprimido";

/* (No Commment) */
"Extract the selected files or folders from the archive" = "Extraia os itens selecionados do arquivo comprimido";

/* (No Commment) */
"Extract to..." = "Extrair para...";

/* (No Commment) */
"Extract with Preset %@" = "Extrair com Pré-Ajuste %@";

/* (No Commment) */
"Extracted %@" = "%@ extraído";

/* (No Commment) */
"Extracting %@" = "Extraindo %@";

/* (No Commment) */
"Extracting archive: %@" = "Extraindo arquivo: %@";

/* (No Commment) */
"Extracting items from %@" = "Extraindo itens de %@";

/* (No Commment) */
"Extracting items from archive: %@ of %@" = "Extraindo itens: %@ de %@";

/* (No Commment) */
"Extracting items temporarily" = "Extraindo itens temporariamente";

/* (No Commment) */
"Fast, but larger archives" = "Rápida, mas com tamanho maior";

/* (No Commment) */
"File Types" = "Tipos de Arquivo";

/* (No Commment) */
"File in archive:" = "Item no arquivo comprimido:";

/* (No Commment) */
"File on disc:" = "Item no disco:";

/* (No Commment) */
"Filtering" = "Filtros";

/* (No Commment) */
"General" = "Geral";

/* (No Commment) */
"Go to the win.rar GmbH web site" = "Visitar o site win.rar GmbH";

/* (No Commment) */
"Helpers" = "Auxiliares";

/* (No Commment) */
"Hide Favorites" = "Oculte os Favoritos";

/* (No Commment) */
"Hide Preview" = "Oculte a Pré-visualização";

/* (No Commment) */
"High, but slower operation" = "Alta, mas de operação lenta";

/* (No Commment) */
"Ignore" = "Ignorar";

/* (No Commment) */
"Ignore Changes" = "Ignorar Alterações";

/* (No Commment) */
"Ignore This Time" = "Ignorar Desta Vez";

/* (No Commment) */
"Ignore and go on" = "Ignorar e Prosseguir";

/* (No Commment) */
"It is either damaged or in an unsupported format." = "Ele está danificado ou em formato incompatível.";

/* (No Commment) */
"Keep Both" = "Manter Ambos";

/* (No Commment) */
"Last modified: %@
Size: %@" = "Última modificação: %@
Tamanho: %@";

/* (No Commment) */
"Loading archive: %@" = "Carregando arquivo comprimido: %@";

/* (No Commment) */
"Maybe, there is not enough free space on the destination drive. Or the password is incorrect." = "Talvez não haja espaço livre suficiente no disco de destino ou a senha esteja errada.";

/* (No Commment) */
"Merge Folders" = "Combinar Pastas";

/* (No Commment) */
"Modified" = "Modificado";

/* (No Commment) */
"Move Items" = "Mover Itens";

/* (No Commment) */
"Moved" = "Movido";

/* (No Commment) */
"Multiple Copies Installed" = "Várias Cópias Instaladas";

/* (No Commment) */
"Multiple files" = "Vários itens";

/* (No Commment) */
"N/A" = "NA";

/* (No Commment) */
"Never" = "Nunca";

/* (No Commment) */
"New Folder" = "Nova Pasta";

/* (No Commment) */
"Next to original" = "Junto ao original";

/* (No Commment) */
"No" = "Não";

/* (No Commment) */
"No compression" = "Sem compressão";

/* (No Commment) */
"No files selected" = "Nenhum item selecionado";

/* (No Commment) */
"Normal" = "Normal";

/* (No Commment) */
"Not encrypted" = "Não criptografado";

/* (No Commment) */
"Okay" = "OK";

/* (No Commment) */
"Open" = "Abrir";

/* (No Commment) */
"Open Anyway" = "Abrir Mesmo Assim";

/* (No Commment) */
"Open and browse the archive" = "Abra e explore o arquivo comprimido";

/* (No Commment) */
"Opening archive failed" = "Falha ao abrir o arquivo comprimido";

/* (No Commment) */
"Opening archive with %d items" = "Abrindo arquivo comprimido com %d itens";

/* (No Commment) */
"Opening archive with %d items. Ugh, this is going to take a while..." = "Abrindo arquivo comprimido com %d itens. Isto pode levar algum tempo...";

/* (No Commment) */
"Other folder..." = "Outra pasta...";

/* (No Commment) */
"Other..." = "Outro...";

/* (No Commment) */
"Passwords" = "Senhas";

/* (No Commment) */
"Please set the correct path in Preferences > Helpers or choose a different format for saving." = "Defina o caminho correto em Preferências > Auxiliares ou escolha outro formato para salvar.";

/* (No Commment) */
"Presets" = "Pré-Ajustes";

/* (No Commment) */
"Queued for compression" = "Na fila para compressão";

/* (No Commment) */
"Queued for extraction" = "Na fila para extração";

/* (No Commment) */
"Quit and Reveal in Finder" = "Encerrar e Mostrar no Finder";

/* (No Commment) */
"Quit!" = "Encerrar";

/* (No Commment) */
"RAR Format" = "Formato RAR";

/* (No Commment) */
"Reload Drop Bar" = "Recarregar Barra de Operações";

/* (No Commment) */
"Remove" = "Remover";

/* (No Commment) */
"Remove files matching the patterns configured in the preferences window from the archive." = "Remove do arquivo comprimido itens que coincidam com os padrões configurados nas Preferências.";

/* (No Commment) */
"Rename Item" = "Renomear Item";

/* (No Commment) */
"Repair" = "Reparar";

/* (No Commment) */
"Replace" = "Substituir";

/* (No Commment) */
"Reveal in Finder" = "Mostrar no Finder";

/* (No Commment) */
"Running script" = "Executando script";

/* (No Commment) */
"Save" = "Salvar";

/* (No Commment) */
"Save As..." = "Salvar Como...";

/* (No Commment) */
"Save the archive" = "Salve o arquivo comprimido";

/* (No Commment) */
"Save the archive with another name." = "Salve o arquivo comprimido com outro nome.";

/* (No Commment) */
"Saving archive %@" = "Salvando %@";

/* (No Commment) */
"Saving archive failed" = "Falha ao salvar o arquivo comprimido";

/* (No Commment) */
"Saving archive: %@ of %@" = "Salvando arquivo comprimido: %@ de %@";

/* (No Commment) */
"Search" = "Buscar";

/* (No Commment) */
"Search the archive file" = "Busque itens no arquivo comprimido";

/* (No Commment) */
"Service Name" = "Nome do Serviço";

/* (No Commment) */
"Set" = "Definir";

/* (No Commment) */
"Show Favorites" = "Mostre os Favoritos";

/* (No Commment) */
"Show Preview" = "Mostre a Pré-visualização";

/* (No Commment) */
"Show save panel" = "Mostrar painel de salvamento";

/* (No Commment) */
"Sorry!" = "Desculpe!";

/* (No Commment) */
"Stop" = "Parar";

/* (No Commment) */
"Strong (AES-256)" = "Forte (AES-256)";

/* (No Commment) */
"Strong (AES-256) with header encryption" = "Forte (AES-256) com criptografia de cabeçalho";

/* (No Commment) */
"Symbolic Link (no preview possible)" = "Link Simbólico (sem pré-visualização)";

/* (No Commment) */
"TAR Format, BZip2 compressed (tbz)" = "Formato TAR, comprimido com BZip2 (tbz)";

/* (No Commment) */
"TAR Format, GZip compressed (tgz)" = "Formato TAR, comprimido com GZip (tgz)";

/* (No Commment) */
"TAR Format, uncompressed (tar)" = "Formato TAR, não comprimido (tar)";

/* (No Commment) */
"TAR Format, xz compressed (txz)" = "Formato TAR, comprimido com xz (txz)";

/* (No Commment) */
"Test" = "Testar";

/* (No Commment) */
"Test the archive" = "Teste o arquivo comprimido";

/* (No Commment) */
"Test the archive integrity" = "Teste a integridade do arquivo comprimido";

/* (No Commment) */
"Testing archive %@" = "Testando %@";

/* (No Commment) */
"The archive cannot be created." = "O arquivo comprimido não pode ser criado.";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged." = "O arquivo comprimido não pôde ser extraído completamente. Ele pode estar danificado.";

/* (No Commment) */
"The archive could not be extracted completely. It may be damaged. Do you want to try to repair the archive?" = "O arquivo comprimido não pôde ser extraído completamente. Ele pode estar danificado. Deseja tentar repará-lo?";

/* (No Commment) */
"The archive could not be extracted." = "O arquivo comprimido não pôde ser extraído.";

/* (No Commment) */
"The archive disappeared" = "O arquivo comprimido desapareceu";

/* (No Commment) */
"The archive extraction failed." = "Falha ao extrair o arquivo comprimido.";

/* (No Commment) */
"The archive is either damaged or in an unsupported format." = "O arquivo comprimido está danificado ou em formato incompatível.";

/* (No Commment) */
"The archive test was completed successfully." = "O teste do arquivo comprimido foi bem-sucedido.";

/* (No Commment) */
"The archive tests failed." = "Falha ao testar o arquivo comprimido.";

/* (No Commment) */
"The file %@ could not be added to the archive. Maybe the system disc is full?" = "O item %@ não pôde ser adicionado ao arquivo comprimido. Talvez o disco de sistema esteja cheio.";

/* (No Commment) */
"The file %@ could not be extracted. %@

The last error macOS reported was:
\"%s\"" = "O item %@ não pôde ser extraído. %@

O último erro relatado pelo macOS foi:
\"%s”";

/* (No Commment) */
"The file %@ has been modified." = "O item %@ foi modificado.";

/* (No Commment) */
"The password may be incorrect." = "A senha pode estar errada.";

/* (No Commment) */
"The rar helper could not be found." = "O auxiliar RAR não pôde ser encontrado.";

/* (No Commment) */
"The transcript window may contain further details." = "A janela de transcrição pode conter mais detalhes.";

/* (No Commment) */
"There is not enough free space on the destination drive." = "Não há espaço livre suficiente no disco de destino.";

/* (No Commment) */
"This archive appears to be damaged." = "Este arquivo comprimido parece estar danificado.";

/* (No Commment) */
"This is not the password you are looking for." = "Esta não é a senha correta.";

/* (No Commment) */
"To ignore the selected folders and only extract directly selected archives click “Extract Selected Only”." = "Para ignorar as pastas selecionadas e extrair somente os itens selecionados, clique em “Extrair Apenas Seleção”.";

/* Today title string */
"Today" = "Hoje";

/* (No Commment) */
"Trash" = "Lixo";

/* (No Commment) */
"Update" = "Atualizar";

/* (No Commment) */
"Update File" = "Atualizar Item";

/* (No Commment) */
"Updated" = "Atualizado";

/* (No Commment) */
"Use" = "Usar";

/* (No Commment) */
"Use RAR" = "Usar RAR";

/* (No Commment) */
"Use for subsequent archives" = "Usar em arquivos comprimidos subsequentes";

/* (No Commment) */
"Use this password for the new archive" = "Usar esta senha para o novo arquivo comprimido";

/* (No Commment) */
"Use this pattern to delete files and folders from the archive:" = "Usar este padrão para apagar itens do arquivo comprimido:";

/* (No Commment) */
"Use this pattern to specify which files and folders to add to the archive:" = "Usar este padrão para especificar itens para adicionar ao arquivo comprimido:";

/* (No Commment) */
"Use this preset as default in the toolbar" = "Use esse pré-ajuste como padrão na barra de ferramentas";

/* (No Commment) */
"Use this preset as service" = "Use esse pré-ajuste como serviço";

/* (No Commment) */
"View" = "Visualizar";

/* (No Commment) */
"View the selected file" = "Visualize o item selecionado";

/* (No Commment) */
"Warning" = "Aviso";

/* (No Commment) */
"Warning: Saving cannot be undone" = "Aviso: o salvamento não pode ser desfeito";

/* (No Commment) */
"Weak (PKZip2 compatible)" = "Fraca (compatível com PKZip2)";

/* (No Commment) */
"When in Direct Mode, all archive operations are immediate and cannot be undone." = "Quando no Modo Direto, todas as operações são feitas imediatamente e não podem ser desfeitas.";

/* (No Commment) */
"Would you like %@ to check for updates on startup? You can initiate the check manually from the preferences window at any time." = "Deseja que o %@ busque atualizações ao ser aberto? Você pode buscar atualizações manualmente nas Preferências a qualquer momento.";

/* (No Commment) */
"XAR Format" = "Formato XAR";

/* (No Commment) */
"Yes" = "Sim";

/* Yesterday title string */
"Yesterday" = "Ontem";

/* (No Commment) */
"You can still browse the contents, but all archive operations will fail. 
Do you want to close the window?" = "Você ainda pode explorar o conteúdo, mas todas as operações falharão.
Deseja fechar a janela?";

/* (No Commment) */
"You can't move an item into one of its subfolders!" = "Você não pode mover um item para uma de suas subpastas.";

/* (No Commment) */
"You don't have permission to write to this folder." = "Você não tem permissão para gravar nesta pasta.";

/* (No Commment) */
"You should save this archive with ZIP or RAR format or your comment will be lost." = "Você deve salvar este arquivo comprimido nos formatos ZIP ou RAR para não perder os comentários.";

/* (No Commment) */
"Your changes will be lost if you don't save them." = "As alterações serão perdidas se você não salvá-las.";

/* (No Commment) */
"Zip Format (recommended)" = "Formato Zip (recomendado)";

/* (No Commment) */
"cancelled" = "cancelado";

/* (No Commment) */
"http://www.win-rar.com/" = "http://www.win-rar.com/";

/* (No Commment) */
"https://macitbetter.com/" = "https://macitbetter.com/";

/* (No Commment) */
"https://macitbetter.com/contact" = "mailto:betterzip@macitbetter.com";

/* (No Commment) */
"macOS returned this error:" = "O macOS retornou este erro:";

/* (No Commment) */
"never" = "nunca";

/* (No Commment) */
"no errors" = "sem erros";

/* (No Commment) */
"untitled folder" = "pasta sem título";

/* (No Commment) */
"with errors" = "com erros";

